Repository: azhydenko/WeatherApp
Catalog: AZWeatherApp/Localization/*.lproj/Localizable.strings
Languages: uk

source: Humidity
uk: Вологість

source: Unknown location
uk: Невідоме місцеположення

source: OPS...
uk: УУПС...

source: Check connection
uk: Перевірте з'єднання

source: None weather info
uk: Відсутня інформація

source: An error eccured
uk: Виникла помилка

source: Please check connection
uk: Перевірте, будь ласка, з'єднання

source: Error #
uk: Помилка №

source: Failed to find user's location
uk: Помилка визначення місцеположення

source: Exit
uk: Вийти
